Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1101_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Vaalilautakunta tiedottaa
sme: Válgalávdegoddi dieđiha

source: Vahvistettu ehdokasluettelo
sme: Nannejuvvon evttohaslogahallan

source: Vahvistettu saamelaiskäräjävaalien 2015 ehdokasluettelo on alla ja se löytyy lisäksi pdf-formaatissa dokumenttipankista, linkki: Vahvistettu ehdokasluettelo.
sme: SÁMEDIGGI EVTTOHASLOGAHALLAN 2015

source: Numero Ehdokkaan nimi Arvo, ammatti tai toimi Kotikunta
sme: Nummir Evttohasa namma Árvu, ámmát dahje doaibma Ruovttugielda

source: 5 Aikio Jouni Kalastaja-poromies Inari
sme: 5 Aikio Jouni Guolásteaddji-badjealmmái Anár

source: 6 Pieski Pentti Ilmari Saamenkielinen tiedottaja Helsinki
sme: 6 Pieski Pentti Ilmari Sámegielat dieđiheaddji Helsset

source: 8 Hetta Jouko Iisakki Poromies Sodankylä
sme: 7 Valkeapää Sámmol Lektor Anár

source: 9 Länsman Asko Tapani Poromies, yrittäjä Utsjoki
sme: 9 Länsman Asko Tapani Badjealmmái, fitnodatdoalli Ohcejohka

source: 14 Lumisalmi Erkki Leo Eläkeläinen, kanttori Hämeenlinna
sme: 10 Feodoroff Veikko Armas Badjealmmái Anár

source: 15 Morottaja Pentti Antero Eläkeläinen Utsjoki
sme: 16 Sara Saara Magreta Stuđeanta, badjealmmái Anár

source: 18 Saijets Janne Tekniikan tohtori, tutkija Tampere
sme: 18 Saijets Janne Teknihkka doavttir, dutki Tampere

source: 20 Valkeapää Nihkolas Lääketieteen kandidaatti Enontekiö
sme: 20 Valkeapää Nihkolas Medisiinna kandidáhta Eanodat

source: 21 Magga Petra Biret Kasvatustieteen maisteri, kulttuurityöntekijä Sodankylä
sme: 21 Magga Petra Biret Pedagogihkamagisttar, kulturbargi Soađegilli

source: 22 Holmberg Aslak Niilonpoika Opettaja Utsjoki
sme: 22 Holmberg Aslak Niilonpoika Oahpaheaddji Ohcejohka

source: 24 Valle Pentti Viljo Heikki Poromies Inari
sme: 24 Valle Pentti Viljo Heikki Badjealmmái Anár

source: 25 Sanila-Aikio Tiina Puheenjohtaja Inari
sme: 25 Sanila-Aikio Tiina Ságajođiheaddji Anár

source: 27 Kelahaara Mirka Onerva Sosionomi Rovaniemi
sme: 27 Kelahaara Mirka Onerva Sosionoma Roavvenjárga

source: 28 Sujala Antti Tapani Yrittäjä Utsjoki
sme: 28 Sujala Antti Tapani Fitnodatdoalli Ohcejohka

source: 29 Magga Ulla-Maarit Opettaja, sairaanhoitaja Enontekiö
sme: 29 Magga Ulla-Maarit Oahpaheaddji, buohccedikšu Eanodat

source: 31 Lallukka Carita Insinööri, ympäristötarkastaja Rovaniemi
sme: 31 Lallukka Carita Inšenevra, birasdárkkisteaddji Roavvenjárga

source: 34 Juuso Tuomas Aslak Poromies, Higher Executive Officer Enontekiö
sme: 34 Juuso Tuomas Aslak Badjealmmái, Higher Executive Officer Eanodat

source: 35 Tapiola Nilla Samuli Opettaja Utsjoki
sme: 35 Tapiola Nilla Samuli Oahpaheaddji Ohcejohka

source: 36 Pekkala Pekka Tapani Eläkeläinen Inari
sme: 36 Pekkala Pekka Tapani Ealáhatolmmoš Anár
